{"UNES":[ {"year":"1910", "author":"Omar Heroux","text":"<b>La Saint-Jean-Baptiste</b><br><br>La Saint-Jean-Baptiste se passera cette année dans un calme presque absolu.<br><br>Pas de fanfare, pas de manifestation publique, presque pas de drapeaux! <br><br>L’occasion n’en est pas moins bonne de songer un peu à l’avenir et de former quelques saines résolutions. <br><br>Et nous pourrions d’abord nous permettre d’avoir et de manifester un peu plus de courage et d’énergie... <br><br>Le Canada nous reprochait ce matin d’entretenir un patriotisme trop local. C’est un grief qui ne résisterait peut-être pas à un examen sérieux. <br><br>Nous avons fait pour la Confédération des sacrifices considérables et nous avons respectés toutes les conditions du pacte fédéral, alors que nos co-associés en faisaient fi. <br><br>Mais ce qui est sûr, c’est que nous n’avons pas su défendre comment nous l’aurions dû les droits que nous reconnaissaient les textes de loi et le bon sens. <br><br>Et voilà pourquoi nous avons perdu tant de terrain depuis vingt et trente ans, <br><br>Au soir de cette Saint-Jean Baptiste, nous devrions prendre la résolution d’apporter à la défense de notre bien une énergie égale à la générosité que nous témoignons envers les autres. <br><br>Ceux-ci nous en respecteraient davantage. Le peuple anglais est assez fort, assez noble pour rendre justice à qui fait preuve de courage et de fierté. <br><br>* * *<br><br>Nous pourrions prendre la résolution aussi d’être patriotes toute l’année et non pas seulement le 24 juin, de traduire dans les actes de tous les jours, les belles paroles qui nous montent si facilement aux lèvres les jours de la Saint-Jean-Baptiste. <br><br>Nous avons des devoirs envers la patrie canadienne : sachons les accomplir pleinement. <br><br>Rappelons-nous que ceux-là nous demandaient un acte de lâcheté et de trahison qui nous conseillaient ces temps derniers de taire notre opinion sur une question essentielle parce qu’ils nous demandaient de tenir sous le boisseau un lumière utile à toute la nation. <br><br>Rappelons-nous de  que la justice étant la condition de toute paix et de toute grandeur véritable, nous trahirons les véritables intérêts du Canada en cessant de combattre pour le respect des droits des minorités.appelons-nous encore que nous avons des devoirs envers nous-mêmes et envers tous les groupes français d’Amérique. <br><br>Nous avons trop reçu pour n’avoir pas beaucoup à rendre, et nous sommes les défenseurs nés de tous les autres groupes franco-américains. <br><br>* * *<br><br>La Saint-Jean-Baptiste devrait être un jour d’examen de conscience national. <br><br>Et si nous nous penchons un peu sur nous-mêmes, nous constaterons facilement que notre conscience est loin d’être blanche et que nous avons de multiples plaies à cicatriser. <br><br>Sachons y porter courageusement le fer rouge; sachons prendre de fermes et énergiques résolutions : sachons surtout les mettre en pratique, les traduire en actes viril de patriotisme."},
     {"year":"1925", "author":"Inconnu", "text":"<b>Les fêtes de la Saint-Jean et du 3ème centenaire de l’arrivée des Jésuites</b><br><br>Grand défilé, messe pontificale à l’église Saint-Jean-Baptiste, banquet au château Frontenac et amusements-Discours de Mm. Simeon Lapointe, L.-A. Taschereau, Camille Roy, Arthur Sauvé, Leo Pelland et du R.P. Hudon, S.J. <br><br>L’idéal des missionnaires Jésuites en ce pays, dit S.G. Mgr Béliveau, fut celui du fondateur de leur société : La plus grande gloire de Dieu procurée par le salut d’âmes immortelles — Une foi robuste entretenue par un profond esprit d’oraison fut le secret de leur force. <br><br>Québec, 24, (D.N.C.) — Une foule immense a vu défiler, hier matin, dans les rues de la haute ville, une des plus belles processions que nous ayons eues depuis plusieurs années et c’est avec un bel enthousiasme que la population de Québec a célébré la fête officielle de la Saint-Jean-Baptiste. <br><br>Les manifestations de la journée comprenaient entre le défilé, une messe pontificale à l’église St-Jean-Baptiste, des amusements au parc de l’Exposition et un grand banquet, le soir au château Frontenac. Cette célébration de la fête nationale coïncidait avec les fêtes du 3ème centenaire de l’arrivée des Jésuites à Québec et la Société Saint-Jean-Baptiste de Québec s’était unie aux RR. PP. Jésuites dans l’organisation de ces fêtes qui ont remporté un succès magnifique. <br><br>Dès huit heures, hier matin, les abords de la rue Salaberry et de la rue St-Jean étaient remplis d’une foule nombreuse, qui se massa bientôt dans l’avenue des Érables, la Grande-Allée, la rue St-Louis et la rue St-Jean. Et de toutes les parties de la ville montaient vers le lieu de rassemblement les groupements paroissiaux, les fanfares, les corps militaires, les chars allégoriques. Dans les rues où devait passer le défilé, les résidents posaient les dernières décorations, déployaient les drapeaux aux couleurs du Pape, du Sacré-Cœur, de la France et de l’Angleterre. Les commissaires — ordonnateurs indiquaient leurs places aux sections paroissiales, puis vers 9 h 15, le défié se mit en marche. Un détachement de la police municipale, à cheval et à pied ouvrait la marche. Suivait le chef de police, capt. F. Trudel, accompagné du sous-chef best. Bignouette. Puis venaient quelques bicyclistes et les voitures du département du feu sous les ordres des chefs Donnelly et Jacob et des sous-chefs Bélanger et McManes. [...]"},
	 {"year":"1939", "author":"Omer Heroux", "text":"<b>Il reste trois cent soixante-quatre jours encores…</b><br><br>Pour le lendemain de la « Saint-Jean-Baptiste » <br><br>Les fêtes de la Saint-Jean-Baptiste ont été fort belles. <br><br>Elles ont provoqué des déclarations intéressantes. Certains des discours prononcés contiennent une riche substance. Ils peuvent servir de thème à d’utiles méditations. <br><br>Peut-être convient-il particulièrement, en ce lendemain de fête, de se rappeler que l’année compte trois cent soixante-cinq jours et que, la Saint-Jean-Baptiste passée, il reste trois cent soixante-quatre jours encore pendant lesquels on a le rigoureux devoir de parler — et d’agir surtout — en patriote. <br><br>Les manifestations éclatantes sont l’œuvre d’une journée, le travail constant, méthodique doit être celui de tous les jours. Il n’est pas nécessaire, du reste, qu’il s’accompagne de beaucoup de bruit. <br><br>*  *  *<br><br>Dans la série des discours que les circonstances l’amènent à prononcer en France, le cardinal Villeneuve insiste, comme on le devine bien, sur le caractère extraordinaire de notre survie. Le fait est que, si l’on voulait s’y arrêter, on ne pourrait manquer de s’en étonner. <br><br>Nous nous heurtions à tant d’obstacles! <br><br>Le succès fut l’œuvre sans doute des chefs de file; mais l’œuvre aussi de cette masse anonyme que nous vénérons en bloc. Sans tapage, dans l’humilité des tâches quotidiennes, ceux-là défichèrent les terres, édifièrent les petits patrimoines, élevèrent les familles nombreuses, conservèrent la Foi, langue et les traditions des aïeux. <br><br>Certains faits ne nous frappent plus. Ils nous sont trop familiers pour que nous prenions la peine d’en dégager le sens profond. Mais l’observateur étranger voit plus loin que les choses. Nous entendons encore le vénérable historien de l’Acadie, Emile Lauvrière, disant à une Canadien français : <i>Vos ancêtres ont quitté la France en 1671, et vous parlez encore français! </i> Le familier des choses anciennes voyait là un remarquable phénomène. Il n’Avait pas tort, car l’on pouvait croire que nous étions irrémédiablement condamnés à la disparition comme groupe distinct. <br><br>*  *  *<br><br>M. Lauvrière avait vu quelque chose de plus extraordinaire encore : la survivance du français en Louisiane, par delà du bloc anglophone des États-Unis. Il s’en émerveillait et lorsqu’on lui racontait qu’au congrès de 1937 à Québec, on avait pu apercevoir, à la même table, causant dans la vieille langue des aïeux, un ministre de l’Alberta, un homme public important de l’Acadie louisianaise et des Acadiens du Nord, ses yeux se mouillaient. Il savait, lui, l’extraordinaire signification de pareils faits, ce qu’ils supposent et traduisent d’efforts persévérants. <br><br>Nous les remarquons moins. Combien, par exemple, parmi ceux qui visitaient ces jours derniers l’Ile Sainte-Hélène, qui applaudissaient aux chants français, se sont arrêtés à penser que c’est à Saint-Hélène que Lévis, voici moins de cent quatre-vingts ans voyait sombrer ses derniers espoirs, ont en même temps songé à l’étendue de la revanche française? <br><br>Mais, si nous ne les regardons pas d’assez près, les faits subsistent quand même. Ils gardent tout leur sens — et leur pleine leçon. <br><br>*  *  *<br><br>Les faits attestent que nos pères, en dépit de tout, ont réalisé une œuvre extraordinaire. Ils comportent une grande leçon d’espérance et d’optimisme. Mais ils comportent aussi une leçon de travail tenace, méthodique, quotidien, dans tous les domaines. <br><br>Et c’est probablement ce qu’il importe davantage de se rappeler au lendemain de la Saint-Jean-Baptiste. <br><br>Pendant les trois cent soixante-quatre jours qui nous séparent de la prochaine fête, il nous faut, avec une tranquille volonté, continuer l’œuvre ancienne, augmenter nos valeurs spirituelles, intellectuelles, matérielles. Cela est à la portée de tous, chacun peut là-dedans faire sa part, du plus petit au plus grand. <br><br>Songeons-y. <br><br>Trop souvent nous sommes victimes de nos propres faiblesses, de nos propres négligences. Pour ne prendre qu’un exemple, quelle amélioration ne se produirait pas dans certaines administrations, publiques et semi-publiques, si, sans plus, nous nous conduisions comme le font les Anglais, si, clients, nous nous servions toujours de notre propre langue? <br><br>*  *  *<br><br>N’insistons pas davantage pour aujourd’hui. L’essentiel, c’est de ne jamais perdre de vue ce fait qu’il importe d’être patriote tous les jours de l’année et partout. <br><br>Et, comme nous tâcherons de ne pas l’oublier nous-même, nous aurons sûrement l’occasion de revenir sur maints points de détail, sur tant de questions qui méritent une si vive attention…" },
	 {"year":"1968", "author":"LOUIS-MARTIN TARD ET JEAN-CLAUDE LECLERC", "text":"<b>La violence éclate rue Sherbrooke</b><br><br>290 arrestations, 43 policiers et 83 spectateurs blessés (dont quelques-uns gravement), tel était tard hier soir, au moment de mettre sous presse, le bilan provisoire d’une violente échauffourée qui a éclaté devant l’estrade d’honneur du grand défilé de la Saint-Jean-Baptiste, rue Sherbrooke. <br><br>M. Pierre Bourgault, le président du Rassemblement pour l’indépendance nationale, a été arrêté dans la foule au début de la soirée, placé dans le panier à salade avec des dizaines d’autres manifestants, la plupart blessés soit par des coups des policiers soit parce qu’ils avaient été traînés par terre dans le verre fracassé. <br><br>L’émeute s’est produite en trois temps, un premier mouvement se produisant avant l’arrivée du premier ministre Trudeau et le début du défilé, le second en plein milieu de la parade aurait fait fuir dans un mouvement de panique tous les dignitaires de l’estrade d’honneur si M. Tudeau lui-même n’avait décidé de résister à ceux qui voulaient l’entraîner hors de l’estrade. Enfin, la bagarre a repris tandis que, le défilé terminé, les spectateurs rentraient chez eux. <br><br>Au dire des journalistes, le noyau des manifestants était formé de 400 à 500 agitateurs dont certains répandaient des tracts demandant aux Québécois de ne pas voter aujourd’hui et dont certains autres portaient des pancartes aux slogans familiers : « Le Québec aux Québécois », « Trudeau au poteau » et le reste.(A la fin de la soirée de nombreux citoyens téléphonaient au Devoir qui pour protester contre la violence de la police de Montréal qui pour protester contre l’audace des agitateurs). <br><br>— Clearez-moi ça, les boys! <br><br>A cet ordre donné par un officier, quinze policiers à cheval, longues matraques à la main foncent dans la foule et chargent en direction du monument de Louis-Hippolyte Lafontaine où une centaine de jeunes gens agitent des drapeaux fleurdelisés et lancent le slogan « Le Québec aux Québécois ». Ils sont suivis par des agents casqués eux aussi armés de bâtons. La foule de femmes et d’enfants hurle, courant dans tous les sens. Sur eux, pleuvent des bouteilles qui se brisent sur le sol. Sur la rue Sherbrooke, dégagée pour le passage du défilé, faisant hurler leurs sirènes, arrivent des voitures de brigade anti-émeute encadrées de motocyclistes. <br><br>Des huées s’élèvent. De nouvelles vagues de policiers se lancent à l’assaut des groupes, la main droite armée du gourdin et le bras gauche replié devant leur visage, car les projectiles s’abattent sur eux, toujours des bouteilles, certaines vides d’autres remplies de peinture blanche ou de térébenthine qui leur brûle les yeux et surtout anime leur fureur. <br><br>De nouvelles sirènes. Ce sont les paniers à salade. De la zone sombre, que rend encore plus tragique l’éclairage violent qui règne autour de la tribune officielle, apparaissent les policiers qui traînent, en les matraquant, des jeunes gens et des jeunes filles au visage souvent ensanglanté. Ils sont brutalement jetés dans les fourgons. <br><br>Des policiers blessés, portés par leurs camarades sont allongés dans les ambulances. Nouvelle charge des chevaux qu’affolent les pétards lancés par les manifestants. La panique est à son comble. Des femmes hurlent, recherchent leurs enfants, d’autres s’évanouissent. <br><br>« Ils ont arrêté Bourgault », me crie un jeune homme qui poursuit un policier. <br><br>Le leader séparatiste est traîné par les pieds au milieu des éclats de verre qui jonchent le sol. Quatre policiers le jettent dans une voiture qui démarre aussitôt. <br><br>Et pendant ce temps-là, semblant tout ignorer de ce qui se passe à un jet de bouteille d’eux, les dignitaires s’installent dans les deux tribunes d’honneur qui se font face. <br><br>A la télévision, le commentateur de Radio-Canada, paraît frappé de cécité partielle, il ne voit que les drapeaux, que la foule charmante, que les marchands de ballons et de rafraîchissements qu’il décrit avec une verve toute patriotique. <br><br>Dix fois, la police doit charger les manifestants qui reforment leurs rangs dans les sous-bois, en-voyant des pétards et des projectiles. Dix fois, l’escouade ramène des prisonniers et des blessés; les portes des fourgons claquent [...] Un long roulement de tambour. Encore la police, mais cette fois, elle défile en bon ordre sur la rue Sherbrooke et porte d’inoffensifs instruments de musique. C’est le début du défilé. Un des officiers de police qui a dirigé les commandos de matraquage regarde sa montre : <br><br>— Dix heures sharp! dit-il. Tout est correct. <br><br>En effet, l’émeute semble matée. Le premier char passe. Mais encore deux « Alouette » et « Vive la Canadienne », on entend des cris « Gestapo »! « Trudeau au poteau ». De nouveau des bouteilles sont lancées sur le cordon de policiers qui a nettoyé la place et conquis de haute lutte la statue de Lafontaine. Et les hommes casqués foncent vers les taillis, et ramènent des jeunes qui hurlent. <br><br>— Plus on en arrête, plus il y en a, lance un agent à un de ses collègues. <br><br>Il est vrai que l’on n’arrête pas que des séparatistes. Des hommes et des femmes, qui protestent contre la brutalité des policiers, sont frappés et conduits au poste. <br><br>La foule a oublié un instant les incidents, car passent les chars chargés de jolies filles. Au coin de la rue Beaudry et de la rue Sherbrooke, un panier à salade coupe le cortège [...].<br><br>A un moment donné, une trouée se fait dans les rangs de la police. Mouvement devant l’estrade d’honneur. Des projectiles, vraisemblablement des bouteilles, tombent dans l’estrade, tout près du premier ministre Trudeau. Le premier ministre disparaît recouvert par son garde-du-corps. Des invités fuient à l’intérieur de la bibliothèque avec laquelle l’estrade d’honneur communique. <br><br>Le premier ministre Trudeau se relève. Il se lève debout puis, résolument, se rassoit. <br><br>Du fond du parc arrive une fumée âcre de vernis brûlé et de bois calciné : là-bas des voitures, des arbres brûlent. On envoie les cavaliers, qui cette fois, brandissent des fouets, ramener le calme. <br><br>Et l’homme de Radio-Canada, des adjectifs fleuris plein la bouche continue à disserter sur le charme des majorettes et la qualité des fanfares. Il n’entend ni les sirènes des ambulances, ni les cris d’effroi, de douleur ou de haine. <br><br>Et saint Jean-Baptiste, les bras bénisseurs, termine cette soirée, tandis que vrombissante luciole, l’hélicoptère de la police passe et repasse dans le ciel." },
	 {"year":"1975", "author":"Guy Deshaies", "text":"<b>Le monde… sont contents : Québec a retrouvé sa fête</b><br><br>Liesse, fraternité, délassement, spectacles colorés et beau temps, telles ont été jusqu’à la fin les caractéristiques de notre Fête nationale qui a attiré plus d’un million de personnes sur le Mont-Royal. <br><br>Hier soir, devant la Grande scène, plus de 120 mille personnes ont applaudi debout sur les gradins naturels que forme la colline au sud du Lac Aux Castors, les Ginette Renaud, Jean-Pierre Ferland, Renée Claude Emmanuelle, et naturellement la généreuse intelligente et volumineuse Lise Payette qui a répété son message de fraternité et de joie au titre de Grande Fée de ces Fêtes nouvelles. <br><br>Et puis, le tirage de la loterie La Québécoise, qui a rapporté aux heureux gagnants la somme globale de 512 mille dollars, le tout suivi du feu d’artifice et des danses populaires jusque tard dans la nuit. <br><br>C’est pourquoi, les organisateurs se félicitaient plus ouvertement d’autant plus qu’outre le beau temps persistant — gage essentiel de succès — aucun incident fâcheux n’a assombri ces cinq jours de réjouissances populaires. <br><br>Grosse première depuis sept ans à double point de vue : d’abord parce que, jusqu’en 1968, la Saint-Jean-Baptiste était un défilé « quétaine » de commerçants et d’industriels qui se fermait qui se fermait su un garçonnet frisé comme un mouton, symbole d’on ne sait trop quoi. Deuxièmement, parce que depuis ce 24 juin 1968, soir d’émeute violente, la Saint-Jean avait été l’affrontement entre policiers et manifestants, l’émeute navrante reléguant les [...]" },
	 {"year":"1977", "author":"Gérald LeBlanc", "text":"<b>La Saint-Jean, devenue nationale<br><br>Foule tranquille et fêtes paisibles</b><br><br>L’esprit des fêtes « décentralisées » de la Saint-Jean, c’est peut-être rue Querbes, à Outremont, qu’il était le plus présent hier. Des citoyens astucieux de ce quartier avaient obtenu la permission de fermer la rue Querbes à toute circulation pour y festoyer et c’est un climat de grande solidarité qu’ils ont dansé la farandole avec leurs petits et partagé les agapes jusqu’aux premières heures de la nuit. <br><br>C’est aussi dans ce secteur de la métropole, rue Bloomfield, que de nombreuses personnalités, le premier ministre René Lévesque en tête, sont venues rendre un vibrant hommage dans la matinée du 24 juin à l’un des plus valeureux défenseurs de notre patrimoine, le chanoine Lionel Groulx. <br><br>Mais c’est partout sur le territoire québécois, de Matane où Pierre-Elliott Trudeau fêtait à la petite crevette jusqu’à la baie James où le plombier travaillait en surtemps, et même dans la diaspora, à Saint-Jean Bonneville ou Saint-Boniface, sans oublier la « soirée canadienne » que Louis Bilodeau avait transportée à la place du Pleateau-Beaubour de Paris, qu’on retenti les échos des réjouissances de la Saint-Jean. <br><br>Faute de philosophie, c’est à un clochard rencontré à deux pas de l’église Notre-Dame, où Mgr Paul Grégoire avait célébré en matinée la messe de la Saint-Jean, que j’ai demandé de faire le bilan de cette fête aux milles facette. <br><br>La gorge déjà dégourdie à la perspective du petit verre que lui vaudrait les deux trentes sous qu’il venait de m’arracher, le brave luron eut tôt fait de résumer son analyse de la version 1977 de la Saint-Jean : « Ça été une plus belle fête [...]" },
	 {"year":"1990", "author":"Paul Cochon", "text":"<b>200 000 Québécois dans la rue</b><br><br>Une manifestation de solidarité nationale jamais vue</b><br><br>Le Québec est descendu dans la rue hier en un message de solidarité non-équivoque. Des centaines de milliers de Québécois se sont massés tout le long de la rue Sherbrooke à Montréal pour regarder passer un défilé dont le point culminant fut une marche populaire d’environ 150 000 personnes. <br><br>Les organisateurs estiment que près de 500 000 personnes ont acclamé le défilé entre l’avenue du Parc et le boulevard Pie IX. <br><br>Les autorités policières, elles parlent de 200 000 participants, dont au moins 150 000 auraient marché à la suite du défilé. <br><br>Personne ne s’entend sur le chiffre exact, mais il est certain que pour ces centaines de milliers de spectateurs le moment le plus émouvant et le plus extraordinaire fut sans contredit la vision de cette mer de fleurdelisés qui suivait le défilé en tant que tel. <br><br>Répondant à l’appel de la Société Saint-Jean Baptiste, ce sont 150 000 Québécois et Québécoises qui ont marché vers le Stade olympique, les marcheurs s’accumulant au fur et à mesure que le défilé avançait, simples citoyens arborant leur drapeau, acclamés par leurs pairs qui les regardaient passer avant de se joindre eux-même à la foule. <br><br>Le message était clair et limpide : on arborait haut et fort sa fierté d’être Québécois, on clamait à la face du monde sa confiance profonde en un Québec fort. <br><br>On n’en finirait plus de recenser les symboles nationalistes arborés par les Québécois en ce jour de fête : partout le long de la rue Sherbrooke, dans la foule, sur les galeries, sur les balcons, le public arborait des drapeaux, portait des chandails, des macarons aux slogans nationalistes. On brandissait des photos de René Lévesque, des pancartes avec des messages griffonnés à la main [“Pologne, Lituanie, et le Québec? »), on ressortait le logo du OUI du référendum de 1980. <br><br>Devant la Bibliothèque municipale, où il y a 20 ans le premier ministre Trudeau alors fraichement élu avait défié les manifestants nationalistes, un homme arborant un drapeau des Patriotes criait sa revanche sur l’Histoire. <br><br>Les mêmes slogans se répétaient sans cesse tout au long du parcours, se répondant sur cinq kilomètres de long : “On veut un pays”, “Québec libre”, “Meech est mort, le Québec est vivant!”, etc. On chantait “Gens du pays” tout autant que “Quand les hommes vivront d’amour”. On n’en finirait plus de rapport les commentaires répétés à satiété sur [...]." },
	 {"year":"1998", "author":"Brian Myles", "text":"<b>À qui appartient la fête?</b><br><br>William Johnson a fait le point hier sur sa participation au défilé de la Saint-Jean (voir texte en page A 3), au cours duquel il a été chahuté, insulté et enlevé par les policiers à mi-parcours par mesure de sécurité. Le président d’Alliance Québec ainsi que le comité organisateur du défilé et les forces de l’ordre se sont tous portés volontaires pour que ce 24 juin 1998 soit marqué par la polémique. <br><br>L’entêtement de William Johnson à marcher parmi la population lors de la parade relève davantage du calcul politique que de la naïveté d’un fier Québécois bilingue ou du « phénomène de société », comme il l’a lui-même déclaré. <br><br>Tout au long de cette saga, William Johnson n’aura pas dérogé à son idée : prendre part au défilé. Il a négocié avec le comité organisateur pour avoir sa place parmi les dignitaires, mais sans succès. 11 a donc décidé de se joindre au cortège. <br><br>Il faut se rappeler l’insistance de William Johnson, mercredi, à tenir les policiers à l’écart alors que le couvercle de la marmite s’apprêtait à sauter. Il faut se souvenir de l’empressement du vice-président d’Alliance Québec, Anthony Housefather, à en appeler au premier ministre Lucien Bouchard afin qu’il « marche » avec la tête de Turc des souverainistes l’an prochain, alors que les policiers et les belligérants n’avaient pas encore retrouvé leurs esprits. <br><br>Fort habile dans son rôle de martyr la veille, William Johnson en a remis hier. Les policiers l’ont d’abord ((enlevé de force », a-t-il dit. Il était déterminé à aller au bout de son calvaire, même au risque de sa sécurité. Insulté de toutes parts, pris dans des bouchons humains qui l’empêchaient d’avancer, il en a conclu qu’il a été l’objet de comportements racistes. Pire, sa liberté d’expression et de mouvement a été — brimée » par l’action conjointe du public et des policiers. Le comportement de l’un appelait cependant l’intervention des autres. <br><br>Aujourd’hui, William Johnson est une victime ou un provocateur, c’est selon. Il n’est surtout pas le citoyen anonyme qu’il prétendait être en se mêlant à la foule. L’homme a été rapidement repéré, ciblé et attaqué par une faction du mouvement souverainiste. <br><br>William Johnson aura prouvé que les épithètes de “politicien aguerri” et de “Pit-Bill” ne lui ont pas été accolées sans raison. Par son action, il aura révélé le caractère résolument politique de la Saint-Jean, la fête nationale de tous les Québécois... francophones. Mais est-ce le souhait du peuple que cette polarisation de la fête? Une enquête Sondagem réalisée récemment pour le compte du <i>Devoir</i>, du <i>Soleil</i> et de <i>Télé-Québec</i> révélait que sept Québécois sur dix considèrent le 24 juin comme la encore fête de tous. <br><br>La Fête nationale reste malgré plus visible tout un puissant véhicule politique. Pierre Elliott Trudeau l’a compris 30 ans avant William Johnson. Il avait dû esquiver des projectiles en face de la Bibliothèque centrale de Montréal, à quelques mètres de l’endroit où, coïncidence, Johnson a été retiré de la circulation mercredi. La police chargeait les manifestants tandis que Trudeau remportait les élections le lendemain. <br><br>Sur la base de son coup d’éclat, William Johnson demande maintenant au gouvernement du Québec de reprendre  le contrôle de l’organisation de la Fête nationale. El attaque la crédibilité de la Société Saint-Jean-Baptiste de Montréal — vouée à la “sécession”, dit-il —, qui est derrière l’organisation du défilé. Il s’interroge sur la pertinence de diffuser le spectacle de la Saint-Jean sur les ondes de Radio-Canada. <br><br>M. Johnson ne serait jamais parvenu à susciter autant de controverse à lui seul. Il peut dire merci au comité organisateur, qui a refusé dès le départ de l’inviter à marcher parmi les dignitaires, tous protégés par un cordon humain de bénévoles. Relégué au rang de simple citoyen, M. Johnson était encore plus visible. <br><br>M. Johnson doit également une fière chandelle aux policiers. Plutôt que d’assurer sa protection, les agents se sont pliés à sa volonté et se sont maintenus à distance — du moins jusqu’à la rue Amherst. Résultat? Ce sont les journalistes, caméramans et photographes qui ont assuré malgré eux la sécurité du président d’Alliance Québec qui ne voulait surtout pas, en laissant les policiers s’approcher, avoir l’air de céder à l’intimidation. Les policiers; justement au nom de la sécurité, n’auraient-ils pas dû s’interposer dès le départ entre William Johnson et ses détracteurs? <br><br>Le comité organisateur du défilé a décidé de ne pas faire de cadeau au nouveau président d’Alliance Québec. Ce dernier a répliqué en s’offrant en pâture aux participants qui ont pu à leur tour verbaliser leurs convictions politiques dans une séance de défoulement collectif. Le jeu aura-t-il fait des perdants?" },
	 {"year":"2012", "author":"Isabelle Porter et Karl Rettino-Parazelli", "text":"<b>Unis au rythme de la Fête nationale</b><br><br> Les festivités de la Saint-Jean-Baptiste organisées cette fin de semaine ont été teintées par le conflit étudiant, mais tant à Québec qu’à Montréal, les fleurdelisés ont pris le dessus sur les carrés rouges. <br><br> À Québec samedi, les fêtards se sont présentés en moins grand nombre que par le passé sur les plaines d’Abraham malgré le beau temps. <br><br> Pour la deuxième année consécutive, la Ville de Québec a décidé d’empêcher les gens d’apporter de l’alcool ou des feux d’artifice sur le site des célébrations. <br><br> Sur scène, le chanteur et comédien Gildor Roy a animé le spectacle pour une première fois. Dumas, Lisa LeBlanc, Paul Piché, Marie-Mai, Marie-Pierre Arthur, Andrée Watters, Raffy et Loco Locass l’ont accompagné sur scène. <br><br> « Dans le contexte actuel, nous félicitons le peuple québécois qui a su mettre de côté ses divergences et se rassembler pour célébrer dignement leur Fête nationale », a déclaré le vice-président exécutif de la Fête nationale dans la capitale, Gilles Grondin. <br><br> Le Service de police de la Ville de Québec (SPVQ) a procédé à 26 arrestations pour diverses infractions, dont possession de stupéfiants. Le SPVQ est également à la recherche de suspects et de témoins en lien avec une grave agression survenue après le spectacle de samedi. Un homme de 30 ans repose dans un état critique après avoir été grièvement blessé dans une bagarre qui a éclaté en dehors du périmètre de sécurité, vers 4 h dimanche matin. <br><br> <b>Un spectacle pour tous</b><br><br> Du côté de Montréal, Guy A. Lepage a animé dimanche soir pour une quatrième fois en quatre ans le spectacle annuel au parc Maisonneuve et il n’a pas hésité à aborder de front le sujet du conflit étudiant. « C’est pas une manif ce soir, c’est un party! », a-t-il lancé dès son entrée sur scène, une casserole dans une main, une cuillère dans l’autre. <br><br> « C’est un spectacle pour tous : les rouges, les verts, les blancs, les bleus et même les bruns », a ironisé l’animateur. <br><br> En plus d’Alain-François et d’Alfa Rococo, qui ont assuré les premières parties, Guy A. Lepage a notamment été rejoint par Jean-Pierre Ferland, Ariane Moffatt, David Giguère, Adam Cohen et Isabelle Boulay, qui a livré un discours mêlant texte et chanson. « Bonne fête Québec. Je t’aime! », s’est-elle exclamée après son allocution. <br><br> Nouveauté cette année : le spectacle s’est poursuivi jusqu’à 1 h du matin au son des rythmes électros du groupe Misteur Vallaire. <br><br> Selon les organisateurs, 150 000 personnes ont pris part à l’événement, soit 25 000 de plus que l’an dernier. <br><br> Le Service de police de la Ville de Montréal a procédé à quatre arrestations. Un homme a notamment été arrêté vers 21 h 30 pour possession de stupéfiants. Puis, vers 23 h 15, les policiers ont appréhendé un individu en possession de ce qui semblait être un engin fumigène. <br><br> Plus tôt dimanche, les festivités ont débuté avec le traditionnel Défilé des Géants, rue Sherbrooke, auquel ont pris part plusieurs politiciens. <br><br> La chef du Parti québécois Pauline Marois, le leader néodémocrate Thomas Mulcair, le chef bloquiste Daniel Paillé et les coporte-parole de Québec solidaire, Amir Khadir et Françoise David, ont tous défilé dans les rues de Montréal. L’ancien premier ministre Bernard Landry et l’ex-leader bloquiste Gilles Duceppe, ainsi que les présidentes de la FEUQ et de la FECQ, Martine Desjardins et Éliane Laberge, se sont également joints à la fête. Aucun élu libéral n’a pris part à l’événement. <br><br> ***<br><br>Avec La Presse canadienne" }
	 ]
}